"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 459, \"word_counts\": \"{\\\"sous\\\": 140, \\\"chef\\\": 710, \\\"work\\\": 871, \\\"experience\\\": 1016, \\\"jul\\\": 18, \\\"2010\\\": 340, \\\"company\\\": 2601, \\\"name\\\": 2115, \\\"\\\\u00ef\\\\u00bc\\\\u200b\\\": 1277, \\\"city\\\": 2697, \\\"state\\\": 3000, \\\"assisted\\\": 402, \\\"cooks\\\": 59, \\\"in\\\": 5258, \\\"the\\\": 6553, \\\"preparation\\\": 490, \\\"of\\\": 7845, \\\"green\\\": 18, \\\"salads\\\": 25, \\\"fruit\\\": 2, \\\"and\\\": 22065, \\\"pasta\\\": 6, \\\"worked\\\": 318, \\\"saut\\\\u00e3\\\\u00a9\\\": 12, \\\"fry\\\": 7, \\\"stations\\\": 71, \\\"plated\\\": 17, \\\"distributed\\\": 28, \\\"completed\\\": 165, \\\"dishes\\\": 105, \\\"to\\\": 9152, \\\"waiters\\\": 4, \\\"improved\\\": 89, \\\"accuracy\\\": 177, \\\"filled\\\": 9, \\\"orders\\\": 228, \\\"by\\\": 1186, \\\"changing\\\": 34, \\\"procedure\\\": 38, \\\"sharing\\\": 13, \\\"tickets\\\": 21, \\\"took\\\": 50, \\\"inventory\\\": 560, \\\"placed\\\": 25, \\\"food\\\": 1375, \\\"beverage\\\": 98, \\\"operations\\\": 569, \\\"front\\\": 98, \\\"desk\\\": 61, \\\"agent\\\": 25, \\\"property\\\": 106, \\\"coordinator\\\": 98, \\\"with\\\": 3870, \\\"daily\\\": 621, \\\"tasks\\\": 153, \\\"on\\\": 1742, \\\"hotel\\\": 92, \\\"computer\\\": 225, \\\"programming\\\": 72, \\\"systems\\\": 354, \\\"hr\\\": 104, \\\"department\\\": 408, \\\"control\\\": 414, \\\"staffing\\\": 92, \\\"perform\\\": 138, \\\"employee\\\": 272, \\\"performance\\\": 375, \\\"evaluations\\\": 40, \\\"handled\\\": 111, \\\"functions\\\": 224, \\\"basis\\\": 180, \\\"ensure\\\": 496, \\\"best\\\": 144, \\\"persistent\\\": 3, \\\"upgrading\\\": 7, \\\"customer\\\": 1279, \\\"service\\\": 1241, \\\"proficiency\\\": 72, \\\"marketing\\\": 491, \\\"ambience\\\": 1, \\\"income\\\": 119, \\\"room\\\": 97, \\\"reservation\\\": 8, \\\"adjusted\\\": 39, \\\"auditing\\\": 73, \\\"reports\\\": 740, \\\"received\\\": 167, \\\"send\\\": 16, \\\"telephone\\\": 87, \\\"messages\\\": 19, \\\"facsimiles\\\": 2, \\\"manager\\\": 662, \\\"jan\\\": 151, \\\"2013\\\": 457, \\\"2014\\\": 475, \\\"process\\\": 526, \\\"guest\\\": 121, \\\"registration\\\": 25, \\\"including\\\": 751, \\\"calculation\\\": 13, \\\"collection\\\": 72, \\\"payment\\\": 165, \\\"conduct\\\": 68, \\\"night\\\": 33, \\\"audit\\\": 198, \\\"as\\\": 2041, \\\"assigned\\\": 141, \\\"processed\\\": 184, \\\"all\\\": 1730, \\\"financial\\\": 1690, \\\"transactions\\\": 242, \\\"verification\\\": 27, \\\"processing\\\": 211, \\\"credit\\\": 418, \\\"card\\\": 102, \\\"accordance\\\": 134, \\\"policies\\\": 322, \\\"procedures\\\": 505, \\\"complete\\\": 130, \\\"shift\\\": 66, \\\"maintain\\\": 318, \\\"status\\\": 125, \\\"respond\\\": 32, \\\"inquires\\\": 7, \\\"request\\\": 72, \\\"regarding\\\": 136, \\\"services\\\": 414, \\\"reservations\\\": 10, \\\"local\\\": 228, \\\"attractions\\\": 3, \\\"directions\\\": 8, \\\"etc\\\": 102, \\\"efficient\\\": 107, \\\"several\\\": 84, \\\"software\\\": 431, \\\"pbx\\\": 3, \\\"opera\\\": 4, \\\"duties\\\": 218, \\\"safety\\\": 333, \\\"security\\\": 117, \\\"recovery\\\": 25, \\\"ihg\\\": 4, \\\"rewards\\\": 14, \\\"gold\\\": 12, \\\"level\\\": 238, \\\"champion\\\": 10, \\\"kept\\\": 75, \\\"track\\\": 130, \\\"enrollments\\\": 5, \\\"for\\\": 5245, \\\"reward\\\": 7, \\\"members\\\": 242, \\\"maintained\\\": 562, \\\"excellence\\\": 63, \\\"according\\\": 97, \\\"ihg's\\\": 1, \\\"standards\\\": 359, \\\"monthly\\\": 618, \\\"compliance\\\": 374, \\\"training\\\": 920, \\\"seminars\\\": 40, \\\"baquet\\\": 1, \\\"administration\\\": 333, \\\"contracts\\\": 166, \\\"contract\\\": 73, \\\"changes\\\": 132, \\\"certificates\\\": 16, \\\"prepared\\\": 490, \\\"access\\\": 182, \\\"cards\\\": 43, \\\"ordered\\\": 34, \\\"products\\\": 330, \\\"selected\\\": 65, \\\"right\\\": 12, \\\"candidates\\\": 11, \\\"company's\\\": 64, \\\"needs\\\": 421, \\\"became\\\": 12, \\\"familiar\\\": 29, \\\"various\\\": 432, \\\"laws\\\": 78, \\\"such\\\": 360, \\\"ada\\\": 13, \\\"fmla\\\": 5, \\\"workers\\\": 87, \\\"compensation\\\": 34, \\\"2011\\\": 366, \\\"2012\\\": 443, \\\"accomplished\\\": 34, \\\"appointment\\\": 12, \\\"scheduling\\\": 197, \\\"data\\\": 521, \\\"entry\\\": 120, \\\"revenue\\\": 280, \\\"management\\\": 2162, \\\"met\\\": 98, \\\"sales\\\": 1252, \\\"goals\\\": 292, \\\"interact\\\": 29, \\\"customers\\\": 511, \\\"a\\\": 3189, \\\"via\\\": 52, \\\"face\\\": 27, \\\"or\\\": 714, \\\"multi\\\": 155, \\\"line\\\": 219, \\\"phone\\\": 134, \\\"prep\\\": 91, \\\"cook\\\": 166, \\\"banquet\\\": 90, \\\"upheld\\\": 7, \\\"health\\\": 260, \\\"maintaining\\\": 194, \\\"sanitary\\\": 22, \\\"pleasant\\\": 5, \\\"dining\\\": 137, \\\"environment\\\": 244, \\\"meals\\\": 92, \\\"satisfaction\\\": 180, \\\"performed\\\": 275, \\\"supervisor\\\": 121, \\\"host\\\": 20, \\\"jun\\\": 51, \\\"2007\\\": 320, \\\"dec\\\": 47, \\\"charge\\\": 66, \\\"hosts\\\": 3, \\\"hostesses\\\": 2, \\\"during\\\": 204, \\\"my\\\": 498, \\\"time\\\": 392, \\\"responsible\\\": 644, \\\"house\\\": 128, \\\"checked\\\": 23, \\\"sheets\\\": 44, \\\"employees\\\": 395, \\\"were\\\": 214, \\\"clocking\\\": 1, \\\"out\\\": 178, \\\"properly\\\": 87, \\\"trained\\\": 213, \\\"new\\\": 1033, \\\"pos\\\": 44, \\\"system\\\": 550, \\\"regulations\\\": 124, \\\"osha\\\": 16, \\\"hazcom\\\": 2, \\\"blood\\\": 10, \\\"borne\\\": 1, \\\"illnesses\\\": 11, \\\"career\\\": 118, \\\"overview\\\": 21, \\\"highly\\\": 125, \\\"motivated\\\": 124, \\\"productive\\\": 15, \\\"focused\\\": 124, \\\"team\\\": 1057, \\\"player\\\": 114, \\\"strong\\\": 348, \\\"communication\\\": 372, \\\"interpersonal\\\": 89, \\\"organizational\\\": 176, \\\"analytical\\\": 131, \\\"problem\\\": 243, \\\"solving\\\": 152, \\\"skills\\\": 1459, \\\"reliable\\\": 51, \\\"dedicated\\\": 64, \\\"ability\\\": 240, \\\"grasp\\\": 4, \\\"apply\\\": 26, \\\"quickly\\\": 79, \\\"organize\\\": 40, \\\"prioritize\\\": 18, \\\"meet\\\": 167, \\\"deadlines\\\": 94, \\\"adapt\\\": 16, \\\"readily\\\": 2, \\\"challenges\\\": 22, \\\"core\\\": 140, \\\"strengths\\\": 38, \\\"promoting\\\": 20, \\\"facilities\\\": 71, \\\"hospitality\\\": 91, \\\"supervising\\\": 47, \\\"resolving\\\": 60, \\\"disputes\\\": 17, \\\"project\\\": 576, \\\"experienced\\\": 81, \\\"multiple\\\": 254, \\\"influencing\\\": 6, \\\"depth\\\": 32, \\\"knowledge\\\": 412, \\\"leisure\\\": 3, \\\"sector\\\": 10, \\\"able\\\": 112, \\\"identify\\\": 101, \\\"understand\\\": 44, \\\"give\\\": 19, \\\"priority\\\": 8, \\\"urgent\\\": 4, \\\"issues\\\": 367, \\\"working\\\": 304, \\\"long\\\": 75, \\\"hours\\\": 89, \\\"under\\\": 137, \\\"pressure\\\": 79, \\\"tight\\\": 24, \\\"accounting\\\": 1386, \\\"accomplishments\\\": 208, \\\"hilton\\\": 6, \\\"garden\\\": 9, \\\"inn\\\": 8, \\\"opening\\\": 70, \\\"member\\\": 314, \\\"woodbridge\\\": 1, \\\"virginia\\\": 19, \\\"educational\\\": 91, \\\"background\\\": 87, \\\"master's\\\": 11, \\\"business\\\": 1351, \\\"2015\\\": 343, \\\"stratford\\\": 3, \\\"university\\\": 572, \\\"gpa\\\": 236, \\\"3\\\": 329, \\\"8\\\": 121, \\\"magna\\\": 20, \\\"cum\\\": 66, \\\"lade\\\": 2, \\\"bachelors\\\": 28, \\\"arts\\\": 672, \\\"usa\\\": 111, \\\"associate\\\": 221, \\\"applied\\\": 84, \\\"science\\\": 296, \\\"advanced\\\": 107, \\\"culinary\\\": 369, \\\"c\\\": 141, \\\"certifications\\\": 68, \\\"trainings\\\": 17, \\\"tips\\\": 8, \\\"certified\\\": 190, \\\"cpr\\\": 34, \\\"aed\\\": 6, \\\"handler\\\": 6, \\\"professional\\\": 686, \\\"onq\\\": 2, \\\"culinarian\\\": 1, \\\"cost\\\": 377, \\\"skilled\\\": 104, \\\"cooking\\\": 230, \\\"preparing\\\": 189, \\\"variety\\\": 107, \\\"cuisines\\\": 22, \\\"inborn\\\": 1, \\\"explore\\\": 5, \\\"avenues\\\": 3, \\\"thorough\\\": 40, \\\"understanding\\\": 100, \\\"sanitation\\\": 186, \\\"kitchen\\\": 593, \\\"operate\\\": 22, \\\"equipment\\\": 290, \\\"ovens\\\": 6, \\\"grills\\\": 12, \\\"purposes\\\": 26, \\\"recipes\\\": 142, \\\"so\\\": 42, \\\"that\\\": 763, \\\"head\\\": 84, \\\"chef's\\\": 12, \\\"place\\\": 46, \\\"can\\\": 74, \\\"be\\\": 202, \\\"effectively\\\": 188, \\\"case\\\": 46, \\\"absenteeism\\\": 2, \\\"summary\\\": 380, \\\"exceptional\\\": 140, \\\"insight\\\": 9, \\\"standard\\\": 72, \\\"high\\\": 650, \\\"volume\\\": 132, \\\"serving\\\": 97, \\\"5\\\": 230, \\\"years\\\": 366, \\\"casual\\\": 14, \\\"fine\\\": 77, \\\"highlights\\\": 230, \\\"productivity\\\": 107, \\\"basic\\\": 122, \\\"knife\\\": 18, \\\"uses\\\": 23, \\\"proper\\\": 270, \\\"practices\\\": 149, \\\"regularly\\\": 67, \\\"lift\\\": 7, \\\"move\\\": 9, \\\"up\\\": 464, \\\"25\\\": 65, \\\"50\\\": 69, \\\"lbs\\\": 3, \\\"items\\\": 337, \\\"good\\\": 71, \\\"personal\\\": 235, \\\"hygiene\\\": 34, \\\"oriented\\\": 199, \\\"well\\\": 504, \\\"groomed\\\": 7, \\\"cleanly\\\": 3, \\\"maintenance\\\": 194, \\\"sandwich\\\": 5, \\\"handling\\\": 184, \\\"italian\\\": 20, \\\"cuisine\\\": 85, \\\"american\\\": 89, \\\"ethnic\\\": 13, \\\"foods\\\": 93, \\\"plate\\\": 30, \\\"presentation\\\": 159, \\\"off\\\": 77, \\\"site\\\": 103, \\\"catering\\\": 185, \\\"expert\\\": 123, \\\"serve\\\": 90, \\\"safe\\\": 136, \\\"seasoned\\\": 15, \\\"cooked\\\": 56, \\\"judgment\\\": 24, \\\"ensured\\\": 173, \\\"consistent\\\": 58, \\\"quality\\\": 645, \\\"contact\\\": 87, \\\"staff\\\": 1010, \\\"baked\\\": 13, \\\"roasted\\\": 3, \\\"broiled\\\": 3, \\\"steamed\\\": 3, \\\"meats\\\": 25, \\\"fish\\\": 42, \\\"vegetables\\\": 13, \\\"other\\\": 525, \\\"supported\\\": 86, \\\"when\\\": 171, \\\"was\\\": 366, \\\"absent\\\": 2, \\\"09\\\": 148, \\\"04\\\": 115, \\\"followed\\\": 100, \\\"established\\\": 155, \\\"restaurant\\\": 317, \\\"carefully\\\": 11, \\\"areas\\\": 225, \\\"written\\\": 138, \\\"verbal\\\": 65, \\\"different\\\": 154, \\\"simultaneously\\\": 26, \\\"06\\\": 197, \\\"11\\\": 125, \\\"neat\\\": 24, \\\"appearance\\\": 23, \\\"impeccable\\\": 7, \\\"hair\\\": 8, \\\"restraint\\\": 6, \\\"minimal\\\": 21, \\\"jewelry\\\": 8, \\\"closely\\\": 78, \\\"assembly\\\": 11, \\\"cut\\\": 25, \\\"chopped\\\": 5, \\\"grill\\\": 33, \\\"fryers\\\": 11, \\\"12\\\": 252, \\\"03\\\": 109, \\\"operated\\\": 58, \\\"large\\\": 128, \\\"deep\\\": 27, \\\"fat\\\": 3, \\\"griddles\\\": 4, \\\"necessary\\\": 170, \\\"steps\\\": 21, \\\"resolve\\\": 130, \\\"served\\\": 152, \\\"fresh\\\": 31, \\\"hot\\\": 25, \\\"smile\\\": 12, \\\"timely\\\": 247, \\\"manner\\\": 150, \\\"accurately\\\": 91, \\\"measured\\\": 9, \\\"ingredients\\\": 97, \\\"required\\\": 181, \\\"specific\\\": 78, \\\"02\\\": 126, \\\"co\\\": 124, \\\"fashion\\\": 35, \\\"using\\\": 277, \\\"precautions\\\": 7, \\\"weighed\\\": 4, \\\"mixed\\\": 11, \\\"utensils\\\": 32, \\\"cleaned\\\": 54, \\\"developed\\\": 448, \\\"strategies\\\": 182, \\\"enhance\\\": 48, \\\"retail\\\": 210, \\\"healthy\\\": 47, \\\"enjoyable\\\": 10, \\\"breakfasts\\\": 8, \\\"dinners\\\": 17, \\\"diners\\\": 15, \\\"managed\\\": 508, \\\"producing\\\": 62, \\\"banquets\\\": 58, \\\"catered\\\": 45, \\\"events\\\": 384, \\\"used\\\": 154, \\\"stock\\\": 76, \\\"decrease\\\": 24, \\\"waste\\\": 62, \\\"profit\\\": 122, \\\"loss\\\": 81, \\\"created\\\": 297, \\\"explored\\\": 10, \\\"instructed\\\": 47, \\\"garnishing\\\": 20, \\\"01\\\": 542, \\\"temp\\\": 9, \\\"private\\\": 132, \\\"facility\\\": 93, \\\"set\\\": 174, \\\"five\\\": 56, \\\"stocked\\\": 41, \\\"rotated\\\": 9, \\\"supplies\\\": 121, \\\"paper\\\": 31, \\\"goods\\\": 53, \\\"stored\\\": 24, \\\"clean\\\": 102, \\\"supervised\\\": 146, \\\"coordinated\\\": 151, \\\"activities\\\": 354, \\\"engaged\\\": 35, \\\"meat\\\": 33, \\\"poultry\\\": 21, \\\"complied\\\": 16, \\\"scheduled\\\": 58, \\\"05\\\": 151, \\\"consistently\\\": 189, \\\"verified\\\": 86, \\\"portioned\\\": 8, \\\"guidelines\\\": 169, \\\"correctly\\\": 46, \\\"adhering\\\": 33, \\\"federal\\\": 157, \\\"requirements\\\": 224, \\\"communicated\\\": 78, \\\"clearly\\\": 24, \\\"positively\\\": 23, \\\"teammates\\\": 14, \\\"openly\\\": 9, \\\"invited\\\": 6, \\\"coaching\\\": 110, \\\"from\\\": 705, \\\"education\\\": 782, \\\"william\\\": 2, \\\"m\\\": 78, \\\"davies\\\": 1, \\\"tech\\\": 25, \\\"school\\\": 629, \\\"diploma\\\": 122, \\\"auto\\\": 18, \\\"body\\\": 9, \\\"courses\\\": 83, \\\"classes\\\": 85, \\\"vocational\\\": 12, \\\"patisserie\\\": 12, \\\"confectionery\\\": 8, \\\"international\\\": 186, \\\"registered\\\": 16, \\\"client\\\": 533, \\\"obtain\\\": 63, \\\"position\\\": 180, \\\"where\\\": 65, \\\"support\\\": 538, \\\"proven\\\": 73, \\\"record\\\": 172, \\\"developing\\\": 165, \\\"businesses\\\": 62, \\\"fully\\\": 12, \\\"utilized\\\": 44, \\\"results\\\": 172, \\\"energy\\\": 31, \\\"hands\\\": 49, \\\"successful\\\": 126, \\\"major\\\": 41, \\\"include\\\": 185, \\\"leadership\\\": 369, \\\"excellent\\\": 284, \\\"attention\\\": 74, \\\"detail\\\": 135, \\\"regulated\\\": 11, \\\"supervisory\\\": 30, \\\"microsoft\\\": 488, \\\"word\\\": 274, \\\"windows\\\": 113, \\\"excel\\\": 421, \\\"power\\\": 78, \\\"point\\\": 114, \\\"adobe\\\": 57, \\\"pagemaker\\\": 4, \\\"6\\\": 169, \\\"photoshop\\\": 46, \\\"dreamweaver\\\": 5, \\\"visio\\\": 19, \\\"unix\\\": 13, \\\"oracle\\\": 79, \\\"9i\\\": 4, \\\"developer\\\": 29, \\\"2000\\\": 151, \\\"current\\\": 491, \\\"primary\\\": 57, \\\"investment\\\": 138, \\\"clients\\\": 529, \\\"prospects\\\": 20, \\\"provide\\\": 300, \\\"operational\\\": 160, \\\"accounts\\\": 1041, \\\"advisors\\\": 18, \\\"presentations\\\": 117, \\\"aide\\\": 10, \\\"implementation\\\": 168, \\\"materials\\\": 163, \\\"referring\\\": 11, \\\"lines\\\": 81, \\\"banking\\\": 483, \\\"division\\\": 69, \\\"relationship\\\": 153, \\\"efficiently\\\": 60, \\\"manage\\\": 287, \\\"their\\\": 335, \\\"book\\\": 59, \\\"increase\\\": 151, \\\"bank\\\": 556, \\\"audits\\\": 106, \\\"make\\\": 112, \\\"sure\\\": 45, \\\"objectives\\\": 117, \\\"are\\\": 317, \\\"consideration\\\": 5, \\\"investments\\\": 37, \\\"being\\\": 71, \\\"offered\\\": 28, \\\"brokers\\\": 20, \\\"directly\\\": 74, \\\"worth\\\": 26, \\\"40\\\": 62, \\\"million\\\": 190, \\\"banker\\\": 45, \\\"ii\\\": 88, \\\"2004\\\": 179, \\\"commercial\\\": 171, \\\"prospect\\\": 5, \\\"account\\\": 523, \\\"cross\\\": 119, \\\"sale\\\": 64, \\\"identified\\\": 100, \\\"divisions\\\": 10, \\\"proactively\\\": 27, \\\"cold\\\": 26, \\\"calling\\\": 22, \\\"introduce\\\": 11, \\\"branch\\\": 208, \\\"meetings\\\": 251, \\\"bankers\\\": 34, \\\"ranked\\\": 18, \\\"top\\\": 115, \\\"10\\\": 311, \\\"among\\\": 37, \\\"82\\\": 5, \\\"reps\\\": 5, \\\"7\\\": 143, \\\"straight\\\": 5, \\\"exceeding\\\": 32, \\\"quotas\\\": 5, \\\"month\\\": 281, \\\"winner\\\": 23, \\\"representative\\\": 98, \\\"year\\\": 382, \\\"first\\\": 164, \\\"quarter\\\": 31, \\\"increased\\\": 120, \\\"non\\\": 129, \\\"interest\\\": 57, \\\"loan\\\": 244, \\\"portfolio\\\": 105, \\\"800\\\": 17, \\\"000\\\": 155, \\\"within\\\": 291, \\\"months\\\": 86, \\\"net\\\": 64, \\\"deposit\\\": 64, \\\"1\\\": 232, \\\"hires\\\": 44, \\\"personals\\\": 1, \\\"experts\\\": 5, \\\"job\\\": 192, \\\"2003\\\": 183, \\\"outside\\\": 62, \\\"calls\\\": 116, \\\"bring\\\": 38, \\\"performing\\\": 104, \\\"includes\\\": 65, \\\"reconciliation\\\": 241, \\\"monitoring\\\": 112, \\\"reserve\\\": 16, \\\"consumer\\\": 95, \\\"creating\\\": 146, \\\"cif's\\\": 1, \\\"entering\\\": 36, \\\"impact\\\": 58, \\\"many\\\": 75, \\\"change\\\": 93, \\\"address\\\": 39, \\\"information\\\": 666, \\\"posting\\\": 30, \\\"stop\\\": 4, \\\"payments\\\": 221, \\\"reception\\\": 32, \\\"technical\\\": 225, \\\"writer\\\": 4, \\\"web\\\": 107, \\\"2002\\\": 149, \\\"responsibilities\\\": 149, \\\"editing\\\": 31, \\\"verifying\\\": 23, \\\"product\\\": 350, \\\"documentation\\\": 295, \\\"types\\\": 30, \\\"hardware\\\": 42, \\\"user\\\": 78, \\\"manuals\\\": 18, \\\"online\\\": 108, \\\"help\\\": 157, \\\"tutorials\\\": 3, \\\"configuration\\\": 12, \\\"installation\\\": 37, \\\"documents\\\": 174, \\\"requirement\\\": 44, \\\"reference\\\": 17, \\\"researches\\\": 4, \\\"giving\\\": 12, \\\"accurate\\\": 194, \\\"description\\\": 21, \\\"erection\\\": 1, \\\"removal\\\": 8, \\\"genres\\\": 11, \\\"supply\\\": 60, \\\"wiring\\\": 5, \\\"figures\\\": 13, \\\"outlines\\\": 3, \\\"along\\\": 39, \\\"part\\\": 79, \\\"breakdown\\\": 4, \\\"sketches\\\": 2, \\\"illustrations\\\": 1, \\\"scripting\\\": 4, \\\"interactive\\\": 25, \\\"tutorial\\\": 1, \\\"packages\\\": 43, \\\"telecommunications\\\": 12, \\\"b\\\": 101, \\\"s\\\": 126, \\\"2001\\\": 146, \\\"strayer\\\": 7, \\\"1997\\\": 87, \\\"northern\\\": 27, \\\"community\\\": 355, \\\"college\\\": 331, \\\"dba\\\": 12, \\\"exam\\\": 11, \\\"india\\\": 58, \\\"series\\\": 66, \\\"general\\\": 558, \\\"securities\\\": 28, \\\"2016\\\": 219, \\\"9\\\": 90, \\\"executive\\\": 426, \\\"leader\\\": 142, \\\"over\\\": 389, \\\"15\\\": 88, \\\"an\\\": 571, \\\"organized\\\": 216, \\\"administrative\\\": 253, \\\"supporting\\\": 59, \\\"database\\\": 183, \\\"human\\\": 175, \\\"resources\\\": 144, \\\"collaborative\\\": 33, \\\"decision\\\": 70, \\\"making\\\": 143, \\\"abilities\\\": 45, \\\"\\\\u00e2\\\": 991, \\\"report\\\": 178, \\\"writing\\\": 135, \\\"minded\\\": 7, \\\"resource\\\": 109, \\\"motivational\\\": 10, \\\"style\\\": 31, \\\"demeanor\\\": 18, \\\"self\\\": 141, \\\"directed\\\": 112, \\\"facilitated\\\": 71, \\\"onboarding\\\": 18, \\\"answering\\\": 42, \\\"questions\\\": 69, \\\"paperwork\\\": 22, \\\"improvement\\\": 127, \\\"oversaw\\\": 92, \\\"which\\\": 300, \\\"resulted\\\": 36, \\\"more\\\": 149, \\\"effective\\\": 202, \\\"research\\\": 289, \\\"investigated\\\": 32, \\\"analyzed\\\": 150, \\\"complaints\\\": 98, \\\"filing\\\": 123, \\\"spreadsheets\\\": 94, \\\"faxing\\\": 16, \\\"photocopying\\\": 6, \\\"collateral\\\": 38, \\\"scanning\\\": 17, \\\"inter\\\": 42, \\\"departmental\\\": 79, \\\"use\\\": 220, \\\"successfully\\\": 111, \\\"office\\\": 722, \\\"databases\\\": 67, \\\"while\\\": 296, \\\"focusing\\\": 22, \\\"minimizing\\\": 22, \\\"errors\\\": 56, \\\"generating\\\": 34, \\\"superior\\\": 78, \\\"payroll\\\": 454, \\\"assistance\\\": 79, \\\"entered\\\": 48, \\\"into\\\": 184, \\\"cumulative\\\": 6, \\\"document\\\": 77, \\\"june\\\": 174, \\\"october\\\": 111, \\\"updated\\\": 73, \\\"records\\\": 236, \\\"liaised\\\": 13, \\\"detailed\\\": 83, \\\"procedural\\\": 26, \\\"processes\\\": 326, \\\"improve\\\": 112, \\\"efficiency\\\": 120, \\\"achieved\\\": 74, \\\"notable\\\": 9, \\\"successes\\\": 9, \\\"generation\\\": 27, \\\"effectiveness\\\": 50, \\\"may\\\": 250, \\\"consultant\\\": 112, \\\"incoming\\\": 64, \\\"provided\\\": 361, \\\"immediate\\\": 14, \\\"listened\\\": 4, \\\"preferences\\\": 7, \\\"advice\\\": 17, \\\"solicited\\\": 6, \\\"referrals\\\": 39, \\\"satisfied\\\": 7, \\\"answered\\\": 52, \\\"knowledgeable\\\": 32, \\\"responses\\\": 15, \\\"september\\\": 120, \\\"april\\\": 142, \\\"technician\\\": 33, \\\"called\\\": 27, \\\"prospective\\\": 27, \\\"build\\\": 99, \\\"expense\\\": 111, \\\"evaluated\\\": 72, \\\"competitors\\\": 11, \\\"market\\\": 212, \\\"cleaning\\\": 50, \\\"after\\\": 97, \\\"biological\\\": 1, \\\"hazards\\\": 2, \\\"crime\\\": 6, \\\"scene\\\": 3, \\\"cleanup\\\": 2, \\\"flooding\\\": 1, \\\"fire\\\": 30, \\\"restoration\\\": 3, \\\"august\\\": 159, \\\"forklift\\\": 6, \\\"driver\\\": 7, \\\"transported\\\": 9, \\\"construction\\\": 62, \\\"scaffolding\\\": 2, \\\"turnaraound\\\": 1, \\\"chemical\\\": 4, \\\"plant\\\": 18, \\\"around\\\": 37, \\\"passenger\\\": 2, \\\"vehicles\\\": 11, \\\"trucks\\\": 7, \\\"vans\\\": 1, \\\"strict\\\": 24, \\\"adherence\\\": 33, \\\"protocols\\\": 25, \\\"development\\\": 814, \\\"launch\\\": 24, \\\"boosted\\\": 6, \\\"through\\\": 430, \\\"technology\\\": 218, \\\"upgrades\\\": 14, \\\"improvements\\\": 61, \\\"optimized\\\": 8, \\\"overall\\\": 80, \\\"establishing\\\": 35, \\\"inefficiencies\\\": 4, \\\"made\\\": 98, \\\"recommendations\\\": 70, \\\"november\\\": 82, \\\"2009\\\": 318, \\\"march\\\": 128, \\\"trainer\\\": 46, \\\"openings\\\": 12, \\\"continually\\\": 23, \\\"monitored\\\": 132, \\\"appropriate\\\": 207, \\\"action\\\": 88, \\\"exhibited\\\": 11, \\\"beverages\\\": 32, \\\"techniques\\\": 150, \\\"interactions\\\": 16, \\\"profits\\\": 33, \\\"controlling\\\": 20, \\\"labor\\\": 131, \\\"costs\\\": 144, \\\"establish\\\": 59, \\\"positive\\\": 154, \\\"relationships\\\": 281, \\\"guests\\\": 112, \\\"swing\\\": 4, \\\"assignments\\\": 49, \\\"maximize\\\": 66, \\\"resolved\\\": 121, \\\"problems\\\": 165, \\\"concerns\\\": 59, \\\"involved\\\": 77, \\\"parties\\\": 42, \\\"direction\\\": 61, \\\"1988\\\": 18, \\\"ged\\\": 16, \\\"united\\\": 122, \\\"states\\\": 133, \\\"i\\\": 1145, \\\"grew\\\": 29, \\\"guadalajara\\\": 1, \\\"mexico\\\": 22, \\\"attended\\\": 37, \\\"home\\\": 118, \\\"taught\\\": 60, \\\"mother\\\": 12, \\\"later\\\": 7, \\\"also\\\": 168, \\\"have\\\": 241, \\\"following\\\": 62, \\\"certificate\\\": 115, \\\"coursework\\\": 88, \\\"interests\\\": 88, \\\"computers\\\": 27, \\\"sailing\\\": 1, \\\"golf\\\": 32, \\\"travel\\\": 78, \\\"family\\\": 70, \\\"additional\\\": 187, \\\"am\\\": 145, \\\"fluent\\\": 40, \\\"spanish\\\": 98, \\\"believe\\\": 17, \\\"hard\\\": 53, \\\"integrity\\\": 49, \\\"honesty\\\": 3, \\\"diligence\\\": 48, \\\"will\\\": 71, \\\"me\\\": 100, \\\"succeed\\\": 12, \\\"meeting\\\": 120, \\\"adding\\\": 7, \\\"value\\\": 46, \\\"advertising\\\": 58, \\\"automobiles\\\": 2, \\\"relations\\\": 185, \\\"planning\\\": 361, \\\"hiring\\\": 125, \\\"managing\\\": 289, \\\"network\\\": 103, \\\"design\\\": 240, \\\"appraisals\\\": 11, \\\"personnel\\\": 220, \\\"speaking\\\": 42, \\\"supervision\\\": 90, \\\"accountant\\\": 544, \\\"specializing\\\": 21, \\\"reporting\\\": 493, \\\"analysis\\\": 667, \\\"defense\\\": 23, \\\"reconciliations\\\": 228, \\\"critical\\\": 61, \\\"thinking\\\": 47, \\\"erp\\\": 33, \\\"enterprise\\\": 72, \\\"facilitator\\\": 16, \\\"tiger\\\": 2, \\\"ledger\\\": 337, \\\"postings\\\": 7, \\\"deams\\\": 8, \\\"totaling\\\": 21, \\\"360b\\\": 2, \\\"adjustments\\\": 78, \\\"this\\\": 219, \\\"allowed\\\": 15, \\\"fiscal\\\": 38, \\\"end\\\": 400, \\\"close\\\": 122, \\\"collaboration\\\": 33, \\\"dfas\\\": 29, \\\"europe\\\": 6, \\\"automated\\\": 49, \\\"tool\\\": 47, \\\"duplicate\\\": 5, \\\"obligations\\\": 24, \\\"hq\\\": 6, \\\"usafe\\\": 17, \\\"deobligate\\\": 2, \\\"5m\\\": 12, \\\"july\\\": 136, \\\"ero\\\": 2, \\\"identifying\\\": 43, \\\"affecting\\\": 8, \\\"procure\\\": 5, \\\"pay\\\": 70, \\\"cash\\\": 576, \\\"budget\\\": 485, \\\"encountered\\\": 1, \\\"deployment\\\": 14, \\\"requests\\\": 172, \\\"promoted\\\": 82, \\\"production\\\": 314, \\\"testing\\\": 144, \\\"scripts\\\": 18, \\\"patches\\\": 2, \\\"ensuring\\\": 134, \\\"any\\\": 156, \\\"anomalies\\\": 4, \\\"functional\\\": 84, \\\"program\\\": 446, \\\"integrator\\\": 1, \\\"addition\\\": 27, \\\"designed\\\": 124, \\\"differences\\\": 17, \\\"allowing\\\": 11, \\\"these\\\": 53, \\\"actions\\\": 45, \\\"closure\\\": 11, \\\"recognized\\\": 56, \\\"review\\\": 274, \\\"issued\\\": 39, \\\"air\\\": 37, \\\"force\\\": 43, \\\"test\\\": 134, \\\"evaluation\\\": 51, \\\"center\\\": 230, \\\"afotec\\\": 1, \\\"resulting\\\": 56, \\\"receiving\\\": 110, \\\"authority\\\": 24, \\\"continue\\\": 18, \\\"advisor\\\": 50, \\\"1st\\\": 14, \\\"communications\\\": 107, \\\"operation\\\": 149, \\\"squadron\\\": 2, \\\"1acos\\\": 3, \\\"providing\\\": 163, \\\"commander\\\": 1, \\\"coordinating\\\": 48, \\\"4\\\": 192, \\\"6m\\\": 1, \\\"between\\\": 140, \\\"four\\\": 61, \\\"funding\\\": 30, \\\"sources\\\": 26, \\\"directorate\\\": 5, \\\"intelligence\\\": 26, \\\"a2\\\": 1, \\\"space\\\": 30, \\\"a3\\\": 1, \\\"a6\\\": 1, \\\"435th\\\": 1, \\\"ground\\\": 17, \\\"wing\\\": 4, \\\"meets\\\": 18, \\\"its\\\": 58, \\\"mission\\\": 28, \\\"three\\\": 89, \\\"separate\\\": 18, \\\"timelines\\\": 12, \\\"unfunded\\\": 1, \\\"format\\\": 24, \\\"each\\\": 220, \\\"organization\\\": 196, \\\"discussed\\\": 4, \\\"outcome\\\": 21, \\\"group\\\": 176, \\\"feedback\\\": 83, \\\"same\\\": 21, \\\"day\\\": 259, \\\"flight\\\": 8, \\\"chiefs\\\": 1, \\\"cc\\\": 5, \\\"issue\\\": 29, \\\"affects\\\": 1, \\\"dts\\\": 4, \\\"authorizations\\\": 7, \\\"needing\\\": 6, \\\"approval\\\": 44, \\\"notification\\\": 3, \\\"reviewing\\\": 45, \\\"officials\\\": 14, \\\"approvers\\\": 1, \\\"utilizing\\\": 55, \\\"finance\\\": 383, \\\"reviewed\\\": 146, \\\"those\\\": 35, \\\"require\\\": 14, \\\"correction\\\": 8, \\\"prior\\\": 59, \\\"government\\\": 119, \\\"purchase\\\": 87, \\\"gpc\\\": 5, \\\"they\\\": 96, \\\"requested\\\": 41, \\\"cardholders\\\": 2, \\\"cardholder\\\": 3, \\\"guidance\\\": 45, \\\"requesting\\\": 6, \\\"answers\\\": 6, \\\"unique\\\": 46, \\\"assumed\\\": 7, \\\"role\\\": 73, \\\"billing\\\": 239, \\\"official\\\": 13, \\\"final\\\": 41, \\\"rating\\\": 12, \\\"period\\\": 55, \\\"inspection\\\": 23, \\\"zero\\\": 24, \\\"findings\\\": 29, \\\"yearly\\\": 40, \\\"700th\\\": 1, \\\"cons\\\": 1, \\\"2008\\\": 337, \\\"oversight\\\": 28, \\\"throughout\\\": 111, \\\"command\\\": 20, \\\"comptroller\\\": 4, \\\"ongoing\\\": 26, \\\"programs\\\": 312, \\\"negative\\\": 15, \\\"trends\\\": 99, \\\"weaknesses\\\": 14, \\\"corrected\\\": 24, \\\"determined\\\": 27, \\\"whether\\\": 12, \\\"systemic\\\": 4, \\\"repeat\\\": 10, \\\"adequately\\\": 6, \\\"addressed\\\": 22, \\\"comprehensive\\\": 64, \\\"produced\\\": 62, \\\"identifies\\\": 13, \\\"comparing\\\": 6, \\\"contracting\\\": 10, \\\"funds\\\": 141, \\\"resolution\\\": 125, \\\"eliminated\\\": 13, \\\"manual\\\": 39, \\\"metrics\\\": 39, \\\"fma\\\": 4, \\\"collaborating\\\": 8, \\\"limestone\\\": 8, \\\"senior\\\": 308, \\\"leaders\\\": 36, \\\"visibility\\\": 6, \\\"unit\\\": 72, \\\"is\\\": 319, \\\"not\\\": 129, \\\"rules\\\": 37, \\\"related\\\": 221, \\\"provides\\\": 47, \\\"populate\\\": 1, \\\"metric\\\": 2, \\\"charts\\\": 28, \\\"briefed\\\": 3, \\\"capability\\\": 27, \\\"collaborate\\\": 32, \\\"develop\\\": 244, \\\"deploy\\\": 4, \\\"joint\\\": 17, \\\"supports\\\": 16, \\\"instruction\\\": 121, \\\"mandating\\\": 1, \\\"suspension\\\": 1, \\\"holders\\\": 9, \\\"who\\\": 126, \\\"entitlement\\\": 2, \\\"had\\\": 60, \\\"been\\\": 75, \\\"rejecting\\\": 2, \\\"interface\\\": 26, \\\"revealed\\\": 1, \\\"invalid\\\": 1, \\\"paying\\\": 18, \\\"station\\\": 29, \\\"intervention\\\": 30, \\\"both\\\": 161, \\\"only\\\": 28, \\\"rework\\\": 1, \\\"it\\\": 205, \\\"delayed\\\": 1, \\\"invoices\\\": 153, \\\"partnered\\\": 27, \\\"denver\\\": 9, \\\"eliminating\\\": 7, \\\"error\\\": 21, \\\"condition\\\": 17, \\\"method\\\": 17, \\\"deliver\\\": 30, \\\"one\\\": 203, \\\"open\\\": 99, \\\"oda\\\": 2, \\\"fmsuite\\\": 1, \\\"connect\\\": 5, \\\"remotely\\\": 6, \\\"virtually\\\": 4, \\\"need\\\": 39, \\\"expend\\\": 1, \\\"temporary\\\": 17, \\\"duty\\\": 18, \\\"tdy\\\": 2, \\\"went\\\": 13, \\\"above\\\": 25, \\\"expectations\\\": 80, \\\"noted\\\": 5, \\\"january\\\": 339, \\\"chief\\\": 38, \\\"standardization\\\": 8, \\\"managerial\\\": 40, \\\"completeness\\\": 31, \\\"weekly\\\": 250, \\\"quarterly\\\": 174, \\\"semi\\\": 14, \\\"annual\\\": 300, \\\"gafs\\\": 3, \\\"bq\\\": 2, \\\"corrective\\\": 23, \\\"fund\\\": 82, \\\"balances\\\": 57, \\\"reconciled\\\": 127, \\\"release\\\": 23, \\\"base\\\": 89, \\\"higher\\\": 34, \\\"headquarters\\\": 8, \\\"reorganized\\\": 4, \\\"hpo\\\": 2, \\\"at\\\": 673, \\\"reassigned\\\": 1, \\\"previously\\\": 13, \\\"did\\\": 21, \\\"exist\\\": 3, \\\"challenge\\\": 19, \\\"implement\\\": 132, \\\"aggressive\\\": 7, \\\"schedule\\\": 98, \\\"continuity\\\": 9, \\\"we\\\": 59, \\\"transitioned\\\": 5, \\\"continued\\\": 20, \\\"defining\\\": 4, \\\"missions\\\": 3, \\\"entire\\\": 62, \\\"participated\\\": 99, \\\"biweekly\\\": 2, \\\"conference\\\": 62, \\\"effort\\\": 21, \\\"define\\\": 13, \\\"determining\\\": 8, \\\"ftes\\\": 1, \\\"needed\\\": 196, \\\"meaningful\\\": 6, \\\"since\\\": 28, \\\"poc\\\": 4, \\\"initiative\\\": 33, \\\"eliminate\\\": 11, \\\"suspense\\\": 9, \\\"agency\\\": 47, \\\"initially\\\": 3, \\\"targeted\\\": 20, \\\"formulated\\\": 15, \\\"waivers\\\": 4, \\\"plans\\\": 232, \\\"modify\\\": 9, \\\"interfund\\\": 1, \\\"initial\\\": 36, \\\"progress\\\": 110, \\\"towards\\\": 17, \\\"treasury's\\\": 1, \\\"mandate\\\": 1, \\\"discontinue\\\": 1, \\\"february\\\": 96, \\\"reduce\\\": 31, \\\"despite\\\": 2, \\\"realigning\\\": 1, \\\"initiatives\\\": 79, \\\"payable\\\": 252, \\\"orchestrated\\\": 5, \\\"transition\\\": 27, \\\"transportation\\\": 22, \\\"tfms\\\": 1, \\\"workload\\\": 18, \\\"omaha\\\": 4, \\\"encouraged\\\": 18, \\\"streamline\\\": 23, \\\"completely\\\": 16, \\\"consuming\\\": 2, \\\"thus\\\": 4, \\\"potential\\\": 96, \\\"key\\\": 160, \\\"stroke\\\": 3, \\\"manually\\\": 5, \\\"validating\\\": 2, \\\"numerous\\\": 52, \\\"listings\\\": 5, \\\"contributor\\\": 8, \\\"managers\\\": 124, \\\"act\\\": 70, \\\"fmfia\\\": 1, \\\"establishment\\\": 22, \\\"assessable\\\": 1, \\\"units\\\": 61, \\\"inconsistencies\\\": 2, \\\"foreign\\\": 60, \\\"currency\\\": 29, \\\"fluctuation\\\": 3, \\\"persisted\\\": 1, \\\"getting\\\": 8, \\\"regulatory\\\": 90, \\\"policy\\\": 114, \\\"now\\\": 16, \\\"consisting\\\": 16, \\\"120\\\": 18, \\\"supervisors\\\": 27, \\\"priorities\\\": 26, \\\"schedules\\\": 142, \\\"accounted\\\": 6, \\\"minimize\\\": 18, \\\"normal\\\": 7, \\\"moves\\\": 11, \\\"based\\\": 298, \\\"shifting\\\": 4, \\\"extremely\\\": 20, \\\"important\\\": 25, \\\"consolidations\\\": 7, \\\"assumption\\\": 1, \\\"national\\\": 174, \\\"guard\\\": 10, \\\"rapidly\\\": 7, \\\"gradually\\\": 1, \\\"dictated\\\": 6, \\\"frequent\\\": 10, \\\"commands\\\": 5, \\\"strengthening\\\": 6, \\\"our\\\": 170, \\\"partnership\\\": 38, \\\"spikes\\\": 2, \\\"negatively\\\": 2, \\\"impacted\\\": 4, \\\"december\\\": 99, \\\"overaged\\\": 2, \\\"invoice\\\": 58, \\\"percentage\\\": 18, \\\"nearing\\\": 3, \\\"backlog\\\": 6, \\\"vendor\\\": 140, \\\"30\\\": 77, \\\"executives\\\": 32, \\\"comptrollers\\\": 2, \\\"instrumental\\\": 11, \\\"forming\\\": 2, \\\"strategy\\\": 95, \\\"included\\\": 127, \\\"soliciting\\\": 7, \\\"identification\\\": 28, \\\"must\\\": 17, \\\"bills\\\": 32, \\\"formation\\\": 5, \\\"special\\\": 289, \\\"response\\\": 34, \\\"teams\\\": 97, \\\"responding\\\": 21, \\\"customer's\\\": 27, \\\"most\\\": 56, \\\"result\\\": 34, \\\"efforts\\\": 49, \\\"19\\\": 11, \\\"no\\\": 32, \\\"20\\\": 123, \\\"days\\\": 42, \\\"old\\\": 18, \\\"thereby\\\": 3, \\\"adverse\\\": 2, \\\"sessions\\\": 52, \\\"employees'\\\": 5, \\\"advancement\\\": 10, \\\"partnering\\\": 6, \\\"linked\\\": 4, \\\"balance\\\": 236, \\\"scorecard\\\": 5, \\\"workflow\\\": 58, \\\"determine\\\": 109, \\\"structures\\\": 20, \\\"expertise\\\": 136, \\\"louis\\\": 5, \\\"retrieval\\\": 5, \\\"ad\\\": 56, \\\"hoc\\\": 31, \\\"queries\\\": 36, \\\"external\\\": 133, \\\"retrievals\\\": 2, \\\"man\\\": 8, \\\"complex\\\": 145, \\\"capacity\\\": 24, \\\"execution\\\": 76, \\\"justifications\\\": 5, \\\"plan\\\": 208, \\\"monitor\\\": 118, \\\"overtime\\\": 12, \\\"purchases\\\": 58, \\\"possible\\\": 28, \\\"inquiries\\\": 103, \\\"but\\\": 80, \\\"limited\\\": 68, \\\"vendors\\\": 158, \\\"liaison\\\": 103, \\\"offices\\\": 46, \\\"field\\\": 94, \\\"sites\\\": 23, \\\"relay\\\": 3, \\\"aspects\\\": 112, \\\"deficiencies\\\": 8, \\\"video\\\": 61, \\\"teleconferences\\\": 2, \\\"briefings\\\": 7, \\\"upon\\\": 60, \\\"explain\\\": 11, \\\"laymen's\\\": 2, \\\"terms\\\": 40, \\\"regards\\\": 11, \\\"delays\\\": 3, \\\"due\\\": 88, \\\"reasons\\\": 6, \\\"responded\\\": 44, \\\"studies\\\": 85, \\\"particular\\\": 11, \\\"situations\\\": 46, \\\"1999\\\": 115, \\\"recon\\\": 3, \\\"exercised\\\": 5, \\\"either\\\": 14, \\\"indirectly\\\": 2, \\\"22\\\": 19, \\\"primarily\\\": 11, \\\"525\\\": 1, \\\"grades\\\": 42, \\\"ranging\\\": 22, \\\"gs\\\": 3, \\\"responsibility\\\": 64, \\\"german\\\": 9, \\\"section\\\": 10, \\\"directing\\\": 39, \\\"interpretation\\\": 7, \\\"statement\\\": 142, \\\"evaluating\\\": 40, \\\"distribution\\\": 44, \\\"organizations\\\": 77, \\\"correlation\\\": 2, \\\"subordinates\\\": 6, \\\"area\\\": 142, \\\"assured\\\": 9, \\\"timeliness\\\": 6, \\\"planned\\\": 100, \\\"subordinate's\\\": 1, \\\"sections\\\": 9, \\\"carried\\\": 14, \\\"realigned\\\": 3, \\\"conducted\\\": 159, \\\"analyses\\\": 25, \\\"decisions\\\": 38, \\\"principles\\\": 43, \\\"outputs\\\": 9, \\\"targets\\\": 21, \\\"budgetary\\\": 27, \\\"constraints\\\": 4, \\\"range\\\": 51, \\\"goal\\\": 77, \\\"setting\\\": 102, \\\"subordinate\\\": 4, \\\"interpreted\\\": 14, \\\"clarified\\\": 2, \\\"utilization\\\": 21, \\\"expected\\\": 30, \\\"reasonable\\\": 2, \\\"assurance\\\": 63, \\\"applicable\\\": 28, \\\"assets\\\": 161, \\\"safeguarded\\\": 4, \\\"against\\\": 45, \\\"unauthorized\\\": 1, \\\"misappropriation\\\": 1, \\\"continuing\\\": 23, \\\"affirmative\\\": 5, \\\"application\\\": 125, \\\"dod\\\": 8, \\\"concerning\\\": 27, \\\"equal\\\": 9, \\\"opportunity\\\": 59, \\\"entity\\\": 11, \\\"without\\\": 33, \\\"regard\\\": 14, \\\"race\\\": 3, \\\"color\\\": 22, \\\"religion\\\": 5, \\\"sex\\\": 8, \\\"age\\\": 18, \\\"origin\\\": 1, \\\"handicap\\\": 1, \\\"abreast\\\": 7, \\\"developments\\\": 11, \\\"issuance\\\": 3, \\\"similar\\\": 7, \\\"material\\\": 67, \\\"accountable\\\": 26, \\\"safely\\\": 13, \\\"enforced\\\": 35, \\\"unsafe\\\": 2, \\\"unhealthy\\\": 3, \\\"acts\\\": 4, \\\"mechanical\\\": 14, \\\"physical\\\": 47, \\\"conditions\\\": 30, \\\"mishaps\\\": 3, \\\"1995\\\": 70, \\\"realighment\\\": 1, \\\"servicing\\\": 39, \\\"preparedsupervisory\\\": 1, \\\"often\\\": 11, \\\"hand\\\": 29, \\\"director\\\": 205, \\\"represent\\\": 10, \\\"comprised\\\": 7, \\\"representatives\\\": 40, \\\"week\\\": 50, \\\"boot\\\": 6, \\\"camp\\\": 26, \\\"400\\\": 40, \\\"structure\\\": 29, \\\"1994\\\": 37, \\\"assistant\\\": 280, \\\"extensive\\\": 132, \\\"theory\\\": 15, \\\"consolidation\\\": 16, \\\"geographically\\\": 1, \\\"separated\\\": 2, \\\"arrival\\\": 8, \\\"dao\\\": 1, \\\"brief\\\": 9, \\\"briefing\\\": 4, \\\"purpose\\\": 35, \\\"visit\\\": 7, \\\"completion\\\": 54, \\\"assignment\\\": 8, \\\"oral\\\": 39, \\\"outlining\\\": 3, \\\"preclude\\\": 1, \\\"recurring\\\": 16, \\\"prepare\\\": 364, \\\"1993\\\": 38, \\\"accomplishment\\\": 9, \\\"ofallfinancialreports\\\": 1, \\\"statements\\\": 359, \\\"furnished\\\": 4, \\\"interpreting\\\": 7, \\\"analyzing\\\": 59, \\\"majcom\\\": 1, \\\"workshops\\\": 60, \\\"participate\\\": 51, \\\"contribute\\\": 26, \\\"automation\\\": 45, \\\"relevant\\\": 52, \\\"output\\\": 9, \\\"centers\\\": 34, \\\"pcs\\\": 3, \\\"verify\\\": 61, \\\"analyze\\\": 130, \\\"evaluate\\\": 41, \\\"concern\\\": 4, \\\"concentrating\\\": 1, \\\"listing\\\": 9, \\\"odl\\\": 1, \\\"operating\\\": 135, \\\"obl\\\": 1, \\\"allotment\\\": 1, \\\"al\\\": 3, \\\"f\\\": 39, \\\"wims\\\": 1, \\\"extract\\\": 6, \\\"list\\\": 75, \\\"impending\\\": 2, \\\"recommended\\\": 37, \\\"enabling\\\": 6, \\\"better\\\": 46, \\\"governing\\\": 5, \\\"directives\\\": 9, \\\"closeout\\\": 3, \\\"officer\\\": 134, \\\"could\\\": 9, \\\"certify\\\": 9, \\\"regulation\\\": 12, \\\"examined\\\": 15, \\\"conformed\\\": 2, \\\"conversion\\\": 15, \\\"integrated\\\": 30, \\\"iaps\\\": 1, \\\"maine\\\": 3, \\\"emphasis\\\": 32, \\\"associates\\\": 99, \\\"41\\\": 4, \\\"174\\\": 1, \\\"husson\\\": 1, \\\"78\\\": 3, \\\"semester\\\": 24, \\\"toward\\\": 12, \\\"degree\\\": 111, \\\"military\\\": 43, \\\"6wk\\\": 1, \\\"98\\\": 29, \\\"interested\\\": 10, \\\"bargaining\\\": 4, \\\"24hrs\\\": 1, \\\"methods\\\": 121, \\\"concepts\\\": 38, \\\"32hrs\\\": 2, \\\"07\\\": 124, \\\"cdfm\\\": 1, \\\"2005\\\": 283, \\\"society\\\": 70, \\\"profile\\\": 70, \\\"thrives\\\": 6, \\\"fast\\\": 136, \\\"paced\\\": 68, \\\"competitive\\\": 50, \\\"environments\\\": 51, \\\"seeking\\\": 72, \\\"offering\\\": 40, \\\"opportunities\\\": 134, \\\"starter\\\": 19, \\\"do\\\": 36, \\\"attitude\\\": 55, \\\"driven\\\": 67, \\\"learn\\\": 49, \\\"sound\\\": 31, \\\"savvy\\\": 24, \\\"building\\\": 192, \\\"motivator\\\": 10, \\\"sustainability\\\": 5, \\\"conflict\\\": 46, \\\"media\\\": 130, \\\"reduction\\\": 18, \\\"allocation\\\": 23, \\\"diverse\\\": 75, \\\"natural\\\": 21, \\\"negotiator\\\": 12, \\\"calm\\\": 20, \\\"adaptable\\\": 23, \\\"start\\\": 44, \\\"rochester\\\": 4, \\\"fraternity\\\": 13, \\\"kitchens\\\": 32, \\\"take\\\": 52, \\\"assign\\\": 12, \\\"oversee\\\": 75, \\\"walk\\\": 28, \\\"throughs\\\": 2, \\\"gauge\\\": 4, \\\"budgets\\\": 147, \\\"chefs\\\": 53, \\\"campus\\\": 52, \\\"approve\\\": 14, \\\"inventories\\\": 19, \\\"menu\\\": 307, \\\"allergies\\\": 16, \\\"diet\\\": 20, \\\"restrictions\\\": 13, \\\"gluten\\\": 18, \\\"free\\\": 30, \\\"vegan\\\": 15, \\\"designated\\\": 8, \\\"competitor\\\": 3, \\\"competitions\\\": 4, \\\"approved\\\": 59, \\\"procurement\\\": 52, \\\"existing\\\": 117, \\\"budgeted\\\": 18, \\\"profitability\\\": 52, \\\"buffet\\\": 16, \\\"owned\\\": 22, \\\"profitable\\\": 25, \\\"lucrative\\\": 2, \\\"thriving\\\": 1, \\\"known\\\": 21, \\\"local's\\\": 1, \\\"favorite\\\": 2, \\\"personally\\\": 29, \\\"acknowledged\\\": 5, \\\"sun\\\": 12, \\\"news\\\": 14, \\\"myrtle\\\": 2, \\\"beach\\\": 16, \\\"tourist\\\": 2, \\\"magazine\\\": 22, \\\"websites\\\": 17, \\\"100\\\": 111, \\\"restaurants\\\": 51, \\\"implemented\\\": 261, \\\"menus\\\": 161, \\\"expenses\\\": 133, \\\"tactical\\\": 7, \\\"term\\\": 70, \\\"strategic\\\": 201, \\\"growth\\\": 130, \\\"promotional\\\": 54, \\\"hired\\\": 62, \\\"reduced\\\": 76, \\\"total\\\": 49, \\\"tools\\\": 110, \\\"quicken\\\": 5, \\\"coached\\\": 27, \\\"mentored\\\": 28, \\\"constructive\\\": 7, \\\"taking\\\": 53, \\\"de\\\": 40, \\\"owner\\\": 65, \\\"ernest\\\": 1, \\\"bledsoe\\\": 1, \\\"recruited\\\": 22, \\\"inventoried\\\": 8, \\\"compiled\\\": 30, \\\"expenditures\\\": 32, \\\"shrinkage\\\": 3, \\\"secondary\\\": 53, \\\"avoid\\\": 17, \\\"produce\\\": 63, \\\"led\\\": 108, \\\"event\\\": 122, \\\"holiday\\\": 21, \\\"social\\\": 165, \\\"frank\\\": 6, \\\"lee\\\": 5, \\\"executed\\\": 90, \\\"grilling\\\": 7, \\\"saute\\\": 5, \\\"entrees\\\": 7, \\\"switched\\\": 3, \\\"positions\\\": 42, \\\"mid\\\": 15, \\\"liquor\\\": 12, \\\"beer\\\": 5, \\\"wine\\\": 34, \\\"revised\\\": 10, \\\"optimize\\\": 14, \\\"flow\\\": 161, \\\"internship\\\": 30, \\\"proficient\\\": 126, \\\"prepping\\\": 9, \\\"saut\\\\u00e3\\\\u00a9ing\\\": 1, \\\"before\\\": 42, \\\"average\\\": 43, \\\"cover\\\": 6, \\\"count\\\": 19, \\\"300\\\": 35, \\\"per\\\": 119, \\\"obtained\\\": 24, \\\"firsthand\\\": 3, \\\"european\\\": 10, \\\"french\\\": 46, \\\"interned\\\": 1, \\\"5th\\\": 5, \\\"winning\\\": 17, \\\"charlotte\\\": 11, \\\"johnson\\\": 10, \\\"wales\\\": 7, \\\"certification\\\": 93, \\\"bartending\\\": 2, \\\"affiliations\\\": 67, \\\"future\\\": 58, \\\"america\\\": 76, \\\"scholarship\\\": 65, \\\"study\\\": 45, \\\"award\\\": 165, \\\"achievement\\\": 69, \\\"budgeting\\\": 121, \\\"negotiations\\\": 45, \\\"partnerships\\\": 25, \\\"optimization\\\": 21, \\\"2019\\\": 28, \\\"\\\\u00e2\\\\u20ac\\\\u201c\\\": 248, \\\"concept\\\": 38, \\\"corporate\\\": 292, \\\"cafe\\\": 5, \\\"specials\\\": 54, \\\"rotating\\\": 10, \\\"selections\\\": 23, \\\"seasonal\\\": 69, \\\"availability\\\": 28, \\\"demand\\\": 35, \\\"back\\\": 95, \\\"storage\\\": 68, \\\"purchased\\\": 30, \\\"cultivated\\\": 6, \\\"considered\\\": 8, \\\"pricing\\\": 131, \\\"modified\\\": 20, \\\"ingredient\\\": 13, \\\"allergen\\\": 7, \\\"2006\\\": 292, \\\"la\\\": 28, \\\"carte\\\": 14, \\\"specialties\\\": 10, \\\"150\\\": 28, \\\"seat\\\": 18, \\\"country\\\": 27, \\\"club\\\": 127, \\\"weddings\\\": 22, \\\"tournaments\\\": 8, \\\"75\\\": 28, \\\"275\\\": 3, \\\"people\\\": 136, \\\"star\\\": 44, \\\"purchasing\\\": 184, \\\"plating\\\": 25, \\\"interacted\\\": 38, \\\"remote\\\": 23, \\\"locations\\\": 47, \\\"nights\\\": 15, \\\"clam\\\": 2, \\\"bakes\\\": 2, \\\"additions\\\": 10, \\\"ordering\\\": 112, \\\"consistency\\\": 18, \\\"quantity\\\": 18, \\\"culture\\\": 38, \\\"forth\\\": 7, \\\"stages\\\": 11, \\\"quantities\\\": 12, \\\"across\\\": 82, \\\"assessed\\\": 41, \\\"levels\\\": 121, \\\"every\\\": 78, \\\"replenish\\\": 7, \\\"depleted\\\": 4, \\\"twenty\\\": 19, \\\"water\\\": 9, \\\"street\\\": 11, \\\"presented\\\": 55, \\\"200\\\": 50, \\\"tavern\\\": 2, \\\"waterfront\\\": 3, \\\"deck\\\": 10, \\\"plus\\\": 35, \\\"costing\\\": 57, \\\"amended\\\": 10, \\\"item\\\": 11, \\\"conjunction\\\": 16, \\\"history\\\": 127, \\\"creative\\\": 156, \\\"varied\\\": 8, \\\"adept\\\": 19, \\\"talented\\\": 29, \\\"focus\\\": 116, \\\"registry\\\": 3, \\\"professionals\\\": 32, \\\"phases\\\": 15, \\\"recipe\\\": 49, \\\"p\\\": 133, \\\"l\\\": 117, \\\"accountability\\\": 32, \\\"repair\\\": 19, \\\"orientated\\\": 7, \\\"possessing\\\": 5, \\\"accrual\\\": 26, \\\"gaap\\\": 56, \\\"installed\\\": 10, \\\"quickbooks\\\": 147, \\\"mas\\\": 18, \\\"adp\\\": 50, \\\"condo\\\": 2, \\\"applications\\\": 160, \\\"quick\\\": 56, \\\"books\\\": 37, \\\"sage\\\": 35, \\\"drive\\\": 57, \\\"bachelor\\\": 243, \\\"north\\\": 45, \\\"carolina\\\": 27, \\\"recorded\\\": 95, \\\"journals\\\": 7, \\\"accrued\\\": 13, \\\"tax\\\": 543, \\\"submitted\\\": 37, \\\"nc\\\": 11, \\\"sheet\\\": 147, \\\"entries\\\": 236, \\\"payables\\\": 54, \\\"receivables\\\": 65, \\\"franchise\\\": 13, \\\"arose\\\": 7, \\\"file\\\": 67, \\\"date\\\": 73, \\\"controller\\\": 68, \\\"assembled\\\": 10, \\\"legal\\\": 99, \\\"put\\\": 18, \\\"presentable\\\": 2, \\\"formats\\\": 12, \\\"spreadsheet\\\": 37, \\\"collected\\\": 27, \\\"royalties\\\": 2, \\\"fees\\\": 28, \\\"rented\\\": 1, \\\"properties\\\": 38, \\\"shopping\\\": 10, \\\"negotiating\\\": 40, \\\"rent\\\": 11, \\\"rates\\\": 31, \\\"renewing\\\": 2, \\\"tenants\\\": 14, \\\"leases\\\": 8, \\\"collecting\\\": 19, \\\"tenant\\\": 10, \\\"small\\\": 147, \\\"farming\\\": 4, \\\"employed\\\": 23, \\\"filed\\\": 41, \\\"companies\\\": 120, \\\"cary\\\": 1, \\\"keisler\\\": 1, \\\"inc\\\": 20, \\\"filings\\\": 32, \\\"collect\\\": 25, \\\"deposits\\\": 122, \\\"newly\\\": 10, \\\"sos\\\": 1, \\\"has\\\": 80, \\\"once\\\": 19, \\\"ran\\\": 21, \\\"outstanding\\\": 113, \\\"po\\\": 5, \\\"coding\\\": 103, \\\"discrepancy\\\": 8, \\\"pull\\\": 3, \\\"unpaid\\\": 6, \\\"projections\\\": 16, \\\"check\\\": 93, \\\"run\\\": 46, \\\"reconcile\\\": 94, \\\"express\\\": 12, \\\"ranges\\\": 6, \\\"60\\\": 37, \\\"00\\\": 28, \\\"helped\\\": 95, \\\"facilitate\\\": 68, \\\"roll\\\": 26, \\\"turnover\\\": 12, \\\"factory\\\": 7, \\\"floor\\\": 39, \\\"vp\\\": 12, \\\"valuation\\\": 27, \\\"combined\\\": 11, \\\"lead\\\": 221, \\\"transaction\\\": 44, \\\"deviating\\\": 1, \\\"ordinary\\\": 1, \\\"billable\\\": 6, \\\"posted\\\": 27, \\\"ensures\\\": 26, \\\"enries\\\": 1, \\\"correct\\\": 85, \\\"bottom\\\": 18, \\\"prepaid\\\": 29, \\\"benefits\\\": 101, \\\"eom\\\": 1, \\\"sdi\\\": 2, \\\"battleware\\\": 2, \\\"custodial\\\": 2, \\\"keeping\\\": 86, \\\"sdi's\\\": 2, \\\"fixed\\\": 180, \\\"depreciation\\\": 36, \\\"sweep\\\": 2, \\\"partner\\\": 50, \\\"reported\\\": 72, \\\"tracked\\\": 41, \\\"subsidiary\\\": 22, \\\"discrepancies\\\": 82, \\\"revenues\\\": 44, \\\"aiding\\\": 3, \\\"completing\\\": 43, \\\"applying\\\": 17, \\\"delivery\\\": 143, \\\"email\\\": 52, \\\"implementations\\\": 12, \\\"functionality\\\": 18, \\\"demonstration\\\": 9, \\\"assist\\\": 273, \\\"transitioning\\\": 6, \\\"e\\\": 108, \\\"peachtree\\\": 35, \\\"departments\\\": 96, \\\"receivable\\\": 193, \\\"coordination\\\": 68, \\\"transactional\\\": 8, \\\"coordinate\\\": 109, \\\"lien\\\": 8, \\\"foreclosure\\\": 10, \\\"preparations\\\": 14, \\\"ownership\\\": 21, \\\"histories\\\": 9, \\\"order\\\": 198, \\\"claims\\\": 71, \\\"behalf\\\": 11, \\\"cliental\\\": 1, \\\"constant\\\": 9, \\\"clients'\\\": 28, \\\"interim\\\": 13, \\\"comparative\\\": 5, \\\"validity\\\": 14, \\\"inconsistency\\\": 1, \\\"variance\\\": 60, \\\"explanations\\\": 8, \\\"summarize\\\": 8, \\\"variances\\\": 61, \\\"board\\\": 162, \\\"returns\\\": 158, \\\"billings\\\": 28, \\\"cycles\\\": 3, \\\"adjusting\\\": 23, \\\"g\\\": 72, \\\"alpha\\\": 23, \\\"sigma\\\": 34, \\\"phi\\\": 19, \\\"chair\\\": 45, \\\"vice\\\": 62, \\\"president\\\": 101, \\\"greek\\\": 5, \\\"delegate\\\": 14, \\\"livestrong\\\": 2, \\\"foundation\\\": 53, \\\"bike\\\": 3, \\\"thon\\\": 2, \\\"ar\\\": 67, \\\"tutoring\\\": 15, \\\"enthusiastic\\\": 38, \\\"years'\\\": 13, \\\"fostering\\\": 9, \\\"cohesive\\\": 7, \\\"student\\\": 347, \\\"learning\\\": 225, \\\"atmosphere\\\": 10, \\\"conducive\\\": 6, \\\"qualifications\\\": 58, \\\"licensed\\\": 19, \\\"reading\\\": 143, \\\"specialist\\\": 202, \\\"classroom\\\": 137, \\\"public\\\": 201, \\\"emergency\\\": 39, \\\"skill\\\": 73, \\\"crisis\\\": 22, \\\"patient\\\": 124, \\\"low\\\": 17, \\\"functioning\\\": 12, \\\"readers\\\": 4, \\\"pre\\\": 62, \\\"k\\\": 64, \\\"6th\\\": 10, \\\"grade\\\": 116, \\\"groups\\\": 104, \\\"phonics\\\": 2, \\\"45\\\": 19, \\\"chaperoned\\\": 5, \\\"trips\\\": 24, \\\"lesson\\\": 69, \\\"curriculum\\\": 112, \\\"my\\\\u00e2\\\": 1, \\\"students\\\": 458, \\\"reach\\\": 22, \\\"iep\\\": 9, \\\"language\\\": 135, \\\"storytelling\\\": 9, \\\"reinforcement\\\": 5, \\\"redirect\\\": 4, \\\"behaviors\\\": 12, \\\"helpful\\\": 13, \\\"others\\\": 74, \\\"observed\\\": 38, \\\"teachers\\\": 77, \\\"blocks\\\": 5, \\\"english\\\": 234, \\\"administered\\\": 39, \\\"tests\\\": 33, \\\"quizzes\\\": 5, \\\"rapport\\\": 19, \\\"fostered\\\": 18, \\\"engagement\\\": 48, \\\"parent\\\": 28, \\\"faculty\\\": 54, \\\"conferences\\\": 50, \\\"instructor\\\": 95, \\\"voyager\\\": 3, \\\"pbis\\\": 2, \\\"encourage\\\": 16, \\\"participation\\\": 27, \\\"individual\\\": 148, \\\"dynamics\\\": 26, \\\"educators\\\": 16, \\\"physically\\\": 12, \\\"verbally\\\": 8, \\\"keep\\\": 68, \\\"them\\\": 136, \\\"supplied\\\": 22, \\\"differentiated\\\": 17, \\\"parents\\\": 117, \\\"allow\\\": 22, \\\"child's\\\": 3, \\\"together\\\": 15, \\\"teacher\\\": 218, \\\"mandated\\\": 9, \\\"school's\\\": 10, \\\"10th\\\": 3, \\\"world\\\": 48, \\\"placement\\\": 27, \\\"global\\\": 69, \\\"regents\\\": 2, \\\"habits\\\": 10, \\\"saturdays\\\": 1, \\\"disciplinary\\\": 26, \\\"projects\\\": 279, \\\"theme\\\": 5, \\\"reinforced\\\": 2, \\\"class\\\": 75, \\\"workshop\\\": 8, \\\"model\\\": 57, \\\"danielson\\\": 2, \\\"framework\\\": 10, \\\"create\\\": 192, \\\"avid\\\": 3, \\\"cornell\\\": 1, \\\"notes\\\": 51, \\\"binder\\\": 3, \\\"turn\\\": 13, \\\"keyed\\\": 2, \\\"behavior\\\": 41, \\\"34\\\": 11, \\\"portfolios\\\": 21, \\\"7th\\\": 5, \\\"america's\\\": 2, \\\"choice\\\": 6, \\\"writers\\\": 3, \\\"extra\\\": 22, \\\"prevention\\\": 29, \\\"federally\\\": 1, \\\"reviews\\\": 116, \\\"tailored\\\": 8, \\\"lessons\\\": 51, \\\"discussion\\\": 10, \\\"counseling\\\": 86, \\\"wide\\\": 84, \\\"bake\\\": 8, \\\"interesting\\\": 7, \\\"mediums\\\": 4, \\\"course\\\": 109, \\\"alumni\\\": 16, \\\"peer\\\": 20, \\\"helper\\\": 6, \\\"principals\\\": 11, \\\"specialists\\\": 27, \\\"master\\\": 123, \\\"district\\\": 91, \\\"touro\\\": 2, \\\"literacy\\\": 25, \\\"political\\\": 14, \\\"st\\\": 34, \\\"francis\\\": 7, \\\"psychology\\\": 56, \\\"theta\\\": 5, \\\"pi\\\": 6, \\\"thomas\\\": 9, \\\"moore\\\": 1, \\\"law\\\": 70, \\\"association\\\": 146, \\\"psychological\\\": 1, \\\"irish\\\": 4, \\\"emerald\\\": 2, \\\"nyc\\\": 4, \\\"cultural\\\": 36, \\\"committee\\\": 90, \\\"economic\\\": 19, \\\"justice\\\": 25, \\\"t\\\": 57, \\\"inquiry\\\": 7, \\\"brinkley\\\": 5, \\\"middle\\\": 80, \\\"ask\\\": 6, \\\"interventionist\\\": 2, \\\"volunteer\\\": 94, \\\"salvation\\\": 2, \\\"army\\\": 28, \\\"bryant\\\": 2, \\\"intermediate\\\": 40, \\\"141\\\": 4, \\\"big\\\": 18, \\\"brothers\\\": 6, \\\"sisters\\\": 3, \\\"academic\\\": 124, \\\"academy\\\": 55, \\\"coach\\\": 70, \\\"queens\\\": 2, \\\"schools\\\": 53, \\\"cabinet\\\": 2, \\\"adviser\\\": 11, \\\"cosa\\\": 1, \\\"saturday\\\": 3, \\\"person\\\": 79, \\\"n\\\": 18, \\\"y\\\": 9, \\\"permanent\\\": 13, \\\"license\\\": 49, \\\"mississippi\\\": 4, \\\"12\\\\u00e2\\\": 1, \\\"iii\\\": 38, \\\"charles\\\": 11, \\\"hundley\\\": 1, \\\"nine\\\": 16, \\\"he\\\": 7, \\\"gained\\\": 26, \\\"amounts\\\": 17, \\\"industry\\\": 133, \\\"taken\\\": 16, \\\"his\\\": 13, \\\"though\\\": 4, \\\"learned\\\": 27, \\\"norwegian\\\": 1, \\\"cruise\\\": 3, \\\"line's\\\": 1, \\\"pride\\\": 7, \\\"d\\\": 41, \\\"david\\\": 5, \\\"lilllis\\\": 1, \\\"alan\\\": 1, \\\"great\\\": 88, \\\"sauces\\\": 32, \\\"even\\\": 13, \\\"terminology\\\": 18, \\\"iron\\\": 5, \\\"michael\\\": 4, \\\"symon\\\": 1, \\\"couple\\\": 4, \\\"occasions\\\": 9, \\\"smoking\\\": 3, \\\"herbs\\\": 2, \\\"spices\\\": 1, \\\"combine\\\": 1, \\\"become\\\": 28, \\\"very\\\": 77, \\\"done\\\": 28, \\\"far\\\": 3, \\\"matter\\\": 19, \\\"art\\\": 204, \\\"willingness\\\": 9, \\\"retaining\\\": 8, \\\"want\\\": 7, \\\"passion\\\": 36, \\\"heart\\\": 14, \\\"learner\\\": 51, \\\"how\\\": 82, \\\"wants\\\": 5, \\\"therefore\\\": 3, \\\"would\\\": 53, \\\"dinner\\\": 55, \\\"setup\\\": 35, \\\"breaks\\\": 7, \\\"running\\\": 52, \\\"cleanliness\\\": 44, \\\"started\\\": 32, \\\"moved\\\": 18, \\\"six\\\": 32, \\\"shifts\\\": 36, \\\"smoothly\\\": 7, \\\"abide\\\": 2, \\\"usph\\\": 2, \\\"galley\\\": 6, \\\"steward\\\": 1, \\\"305\\\": 4, \\\"436\\\": 1, \\\"ronald\\\": 5, \\\"strode\\\": 1, \\\"ware\\\": 11, \\\"sanitized\\\": 17, \\\"knowing\\\": 2, \\\"what\\\": 27, \\\"chemicals\\\": 2, \\\"accompany\\\": 4, \\\"second\\\": 19, \\\"ship\\\": 5, 